[
  {
    "id": 1,
    "quote": "Rick Grimes: I'm grateful.\n\nEdwin Jenner: The day will come when you won't be.",
    "author": "Rick Grimes",
    "season": "1",
    "episode": "TS-19"
  },
  {
    "id": 2,
    "quote": " I think tomorrow I'm gonna blow my brains out. I haven't decided. But tonight, I'm getting drunk.",
    "author": "Edwin Jenner",
    "season": "1",
    "episode": "Wildfire"
  },
  {
    "id": 3,
    "quote": " Still not sleeping well. Can't seem to keep regular hours.",
    "author": "Edwin Jenner",
    "season": "1",
    "episode": "Wildfire"
  },
  {
    "id": 4,
    "quote": "Nobody can kill Merle but Merle.",
    "author": "Daryl Dixon",
    "season": "1",
    "episode": "Vatos"
  },
  {
    "id": 5,
    "quote": "Words can be meager things. Sometimes they fall short.",
    "author": "Dale Horvath",
    "season": "1",
    "episode": "Tell It to the Frogs"
  },
  {
    "id": 6,
    "quote": "Shane Walsh: Jim, nobody is gonna hurt you, okay?\n\nJim: That's a lie. That's the biggest lie there is. I told that to my wife and my two boys. I said it 100 times. It didn't matter. They came out of nowhere. There were dozens of 'em. Just pulled 'em right out of my hands. You know, the only reason I got away was 'cause the dead were too busy eating my family.",
    "author": "Shane Walsh",
    "season": "1",
    "episode": "Vatos"
  },
  {
    "id": 7,
    "quote": "Daryl Dixon: You got some balls for a China man.\n\nGlenn Rhee: I'm Korean.\n\nDaryl Dixon: Whatever.",
    "author": "Glenn Rhee",
    "season": "1",
    "episode": "Vatos"
  },
  {
    "id": 8,
    "quote": "I deserve it. I deserve it. I've been bad. Help me now. Show me the way. Go on, tell me what to do. Tell me. Tell me. God! That's okay. Never you mind, silly Christ boy. I ain't begged you before. I ain't gonna start begging now. I ain't gonna beg you now! Don't you worry about me begging you ever! I'll never beg you! I ain't gonna beg you! I never begged you before.",
    "author": "Merle Dixon",
    "season": "1",
    "episode": "Tell It to the Frogs"
  },
  {
    "id": 9,
    "quote": "Ought to be polite to a man with a gun. Only common sense.",
    "author": "Rick Grimes",
    "season": "1",
    "episode": "Guts"
  },
  {
    "id": 10,
    "quote": "Nice moves there, Clint Eastwood. You the new sheriff come riding in to clean up the town?",
    "author": "Glenn Rhee",
    "season": "1",
    "episode": "Guts"
  },
  {
    "id": 11,
    "quote": "I can see you make a habit of missing the point.",
    "author": "Rick Grimes",
    "season": "1",
    "episode": "Guts"
  },
  {
    "id": 12,
    "quote": "Bites kill you. The fever burns you out. But then after a while...you come back.",
    "author": "Morgan Jones",
    "season": "1",
    "episode": "Days Gone Bye"
  },
  {
    "id": 13,
    "quote": "Never met a woman who knew how to turn off a light. Born thinking the switch only goes one way: on. Come home, house all lit up, and my job, you see, apparently because my chromosomes happen to be different is that I gotta walk through that house and turn off every single light this chick left on.",
    "author": "Shane Walsh",
    "season": "1",
    "episode": "Days Gone Bye"
  },
  {
    "id": 14,
    "quote": "That's what I do. I drink and I know things.",
    "author": "Tyrion Lannister",
    "season": "3",
    "episode": "Home"
  },
  {
    "id": 15,
    "quote": "It was all for you. Right from the start. Back in Atlanta. The farm. Everything I did, it was for you … it still is. It’s gonna be.",
    "author": "Rick Grimes",
    "season": "8",
    "episode": "Episode 9"
  },
  {
    "id": 16,
    "quote": "Anything is possible until your heart stops beating.",
    "author": "Father Gabriel Stokes",
    "season": "The Walking Dead 7",
    "episode": "Say Yes"
  },
  {
    "id": 17,
    "quote": "Dragons are intelligent. More intelligent than men according to some maesters. They have affection for their friends and fury for their enemies.",
    "author": "Tyrion Lannister",
    "season": "3",
    "episode": "Home"
  },
  {
    "id": 18,
    "quote": " I should say that we're going be OK, and we're safe we will bury our dead tomorrow and watch TV on the sofa. But I won't. Because I can't. Cause I'm afraid. I'm afraid that the terrorists want what we have! They want to destroy us!",
    "author": "The Governor",
    "season": "3",
    "episode": "Made to Suffer"
  },
  {
    "id": 19,
    "quote": "Shit happens.",
    "author": "Rick Grimes",
    "season": "3",
    "episode": "Sick"
  },
  {
    "id": 20,
    "quote": "Who ain't had a gun on 'em in the past year, huh? Show of hands, y'all. Anybody? Hmm? Shumpert, Crowley. Y'all had a gun on y'all? Hell I think I'd piss my pants if some stranger come walking up with his mitts in his pockets. That'd be the son of a bitch you'd really want to be scared of.",
    "author": "Merle Dixon",
    "season": "3",
    "episode": "Walk with Me"
  },
  {
    "id": 21,
    "quote": "You want to talk? Talk to Hershel. I'm doing stuff, Lori. Things.",
    "author": "Rick Grimes",
    "season": "3",
    "episode": "Seed"
  },
  {
    "id": 22,
    "quote": "You are going to beat this world, I know you will. You are smart, and you are strong, and you are so brave, and I love you. You gotta do what's right. It's so easy to do the wrong thing in this world. So, so, if it feels wrong don't do it, alright? If it feels easy don't do it, don't let this world spoil you.",
    "author": "Lori Grimes",
    "season": "3",
    "episode": "Killer Within"
  },
  {
    "id": 23,
    "quote": "I ain't never pleaded for my life. And I ain't about to start now.",
    "author": "Oscar",
    "season": "3",
    "episode": "Sick"
  },
  {
    "id": 24,
    "quote": "I say there's a place for us, but maybe... maybe it's just another pipe dream. Maybe... Maybe I'm fooling myself again. Why don't... why don't you go out and find out yourself. Send me a postcard! Go on, there's the door. You can do better. Let's see how far you get. No takers? Fine. But get one thing straight. You're staying, this isn't a democracy anymore.",
    "author": "Rick Grimes",
    "season": "2",
    "episode": "Beside the Dying Fire"
  },
  {
    "id": 25,
    "quote": "In the end, he was talking about losing our humanity. He said this group was broken. The best way to honor him is to unbreak it. Set aside our differences and pull together, stop feeling sorry for ourselves and take control of our lives. Our safety our future. We're not broken. We're gonna prove him wrong. From now on We're gonna do it his way. That is how we honor Dale.",
    "author": "Rick Grimes",
    "season": "2",
    "episode": "Better Angels"
  },
  {
    "id": 26,
    "quote": "I can't profess to understand God's plan. Christ promised a resurrection of the dead. I just assumed he had something a little different in mind.",
    "author": "Hershel Greene",
    "season": "2",
    "episode": "Beside the Dying Fire"
  },
  {
    "id": 27,
    "quote": "Carol Peletier: You know, we'll see Sophia again in heaven some day. She's in a better place.\n\nCarl Grimes: No, she's not. Heaven is just another lie, and if you believe it, you're an idiot.",
    "author": "Carl Grimes",
    "season": "2",
    "episode": "Judge, Jury, Executioner"
  },
  {
    "id": 28,
    "quote": "No more kid stuff. I wish you could have the childhood I had, but that's not gonna happen. People are gonna die. I'm gonna die. Mom... There's no way you can ever be ready for it. I try to be, but I can't. Best we can do now is avoid it as long we can, keep one step ahead. I wish I had something better to say - something more profound. My father was good like that. But I'm tired, son.",
    "author": "Rick Grimes",
    "season": "2",
    "episode": "Better Angels"
  },
  {
    "id": 29,
    "quote": "Everyone either avoids me or they treat me like I'm crazy. I lost my daughter. I didn't lose my mind!",
    "author": "Carol Peletier",
    "season": "2",
    "episode": "Judge, Jury, Executioner"
  },
  {
    "id": 30,
    "quote": "The world that we knew is dead. And this new world is ugly. It's harsh. It's survival of the fittest. And that's a world I don't wanna live in.",
    "author": "Dale Horvath",
    "season": "2",
    "episode": "Judge, Jury, Executioner"
  },
  {
    "id": 31,
    "quote": "Shane Walsh: Rick, you can't just be the good guy and expect to live. Okay? Not anymore.\n\n\nRick Grimes: I'm not the good guy anymore.",
    "author": "Rick Grimes",
    "season": "2",
    "episode": "18 Miles Out"
  },
  {
    "id": 32,
    "quote": "If y'all wanna live, if y'all wanna survive, you gotta fight for it!",
    "author": "Shane Walsh",
    "season": "2",
    "episode": "Pretty Much Dead Already"
  },
  {
    "id": 33,
    "quote": " The right choice is the one that keeps us alive.",
    "author": "Shane Walsh",
    "season": "2",
    "episode": "18 Miles Out"
  },
  {
    "id": 34,
    "quote": "Shane Walsh: You think I'd shoot Rick? That is my best friend. That's the man that I love, I love him like he's my brother. You think that's the kind of man I am?\n\nDale Horvath: That's right.\n\n\nShane Walsh: Well maybe we oughta just think that through. See, if I'm the kind of man that would gun down his own best friend, what'd you think I do to some guy I don't even like when he starts throwing accusations my way. What'd you think?",
    "author": "Shane Walsh",
    "season": "2",
    "episode": "Secrets"
  },
  {
    "id": 35,
    "quote": "Jimmy: I want a gun.\n\nDaryl Dixon: And people in hell want Slurpees.",
    "author": "Daryl Dixon",
    "season": "2",
    "episode": "Chupacabra"
  },
  {
    "id": 36,
    "quote": "Shoot me again? You best pray I'm dead.",
    "author": "Daryl Dixon",
    "season": "2",
    "episode": "Secrets"
  },
  {
    "id": 37,
    "quote": "Glenn Rhee: Dale, you think Andrea's on her period? I'm only asking 'cause it's like all the women are acting really weird. And I read somewhere that when women spend a lot of time together, their cycles line up and they all get super crazy hormonal at the same time.\n\nDale Horvath: I'm gonna advise you to keep that theory to yourself.",
    "author": "Glenn Rhee",
    "season": "2",
    "episode": "Chupacabra"
  },
  {
    "id": 38,
    "quote": "Now you listen to me. Ain't nobody ever gonna care about you except me, little brother. Nobody ever will. Come on. Get up on your feet, before I'm gonna have to kick your teeth in. Let's go.",
    "author": "Merle Dixon",
    "season": "2",
    "episode": "Chupacabra"
  },
  {
    "id": 39,
    "quote": "My father didn't bother with comforting lies. He used his fist. He was a loveless, violent drunk and no good to anybody. He drove me from home when I was 15. Didn't lay eyes on this place again for many years. I was not at his deathbed, Rick. I would not grant him that and to this day do not regret it. Some men do not earn the love of their sons.",
    "author": "Hershel Greene",
    "season": "2",
    "episode": "Cherokee Rose"
  },
  {
    "id": 40,
    "quote": "It's a Cherokee Rose. The story is that when American soldiers were moving Indians off their land on the Trail of Tears, the Cherokee mothers were grieving and crying so much 'cause they were losing their little ones along the way from exposure and disease and starvation. A lot of them just disappeared. So the elders, they said a prayer; asked for a sign to uplift the mothers' spirits, give them strength and hope. The next day this rose started to grow where the mothers' tears fell.",
    "author": "Daryl Dixon",
    "season": "2",
    "episode": "Cherokee Rose"
  },
  {
    "id": 41,
    "quote": "Maybe this isn't a world for children anymore.",
    "author": "Lori Grimes",
    "season": "2",
    "episode": "Save the Last One"
  },
  {
    "id": 42,
    "quote": "Last time I asked God for a favor and stopped to admire a view, my son got shot. I try not to mix it up with the almighty anymore.",
    "author": "Rick Grimes",
    "season": "2",
    "episode": "Cherokee Rose"
  },
  {
    "id": 43,
    "quote": "Father, forgive me. I don't deserve your mercy. I prayed for safe passage from Atlanta and you provided. I prayed for Ed to be punished for laying his hands on me and for looking at his own daughter with whatever sickness was growing in his soul. I prayed you'd put a stop to it, give me a chance to raise her right, help her not make my mistakes. She's so fearful. She's so young in her way. She hasn't had a chance. Praying for Ed's death was a sin. Please, don't let this be my punishment. Let her be safe, alive and safe. Please, lord. Punish me however you want, but show mercy on her.",
    "author": "Carol Peletier",
    "season": "2",
    "episode": "What Lies Ahead"
  },
  {
    "id": 44,
    "quote": "All I wanted after my sister died was to get out of this endless horrific nightmare we live every day. I wasn't hurting anyone else. You took my choice away, Dale. And you expect gratitude? I don't know what to say. I'm not your little girl. I'm not your wife. And I am sure as hell not your problem.",
    "author": "Andrea Harrison",
    "season": "2",
    "episode": "What Lies Ahead"
  },
  {
    "id": 45,
    "quote": "You don't know what it's like out there. You may think you do but you don't. It's only a matter of time. There's too many of those things. My boy, my wife, I never told them what I really thought. I never even hinted, just, just kept it in, kept us moving, kept it in, kept us moving.",
    "author": "Rick Grimes",
    "season": "1",
    "episode": "TS-19"
  },
  {
    "id": 46,
    "quote": "This is what takes us down. This is our extinction event.",
    "author": "Edwin Jenner",
    "season": "1",
    "episode": "TS-19"
  },
  {
    "id": 47,
    "quote": "I see a chance to make a new start.",
    "author": "Dale Horvath",
    "season": "1",
    "episode": "TS-19"
  },
  {
    "id": 48,
    "quote": "You're gonna miss me so bad when I'm gone.",
    "author": "Beth Greene",
    "season": "4",
    "episode": "Still"
  },
  {
    "id": 49,
    "quote": "Why hurt yourself when you can hurt other people?",
    "author": "Joe",
    "season": "4",
    "episode": "Alone"
  },
  {
    "id": 50,
    "quote": "I know you look at me and you just see another dead girl. I'm not Michonne. I'm not Carol. I'm not Maggie. I've survived and you don't get it 'cause I'm not like you or them. But I made it and you don't get to treat me like crap just because you're afraid.",
    "author": "Beth Greene",
    "season": "4",
    "episode": "Still"
  },
  {
    "id": 51,
    "quote": "I'm well aware it sounds bananas. But looking at the fossil record, knowing what I know about this infection, you cannot say for certain it isn't what killed off the dinosaurs. Now, do I believe that's what happened? No. But it's enjoyable as hell to think about an undead ankylosaur going after a diplodocus. That there is a video game worth a pre-order.",
    "author": "Eugene Porter",
    "season": "4",
    "episode": "Us"
  },
  {
    "id": 52,
    "quote": "So you want to spend the rest of our lives staring into a fire and eating mud snakes? Screw that.",
    "author": "Beth Greene",
    "season": "4",
    "episode": "Still"
  },
  {
    "id": 53,
    "quote": "If you don't have hope, what's the point of living?",
    "author": "Beth Greene",
    "season": "4",
    "episode": "Inmates"
  },
  {
    "id": 54,
    "quote": "Carl Grimes: It's a strong knot. Clove hitch. Shane taught me. Remember him?\n\n\nRick Grimes: Yeah, I remember him. I remember him every day.",
    "author": "Rick Grimes",
    "season": "4",
    "episode": "After"
  },
  {
    "id": 55,
    "quote": "Now you put down your weapons, walk through those gates you're one of us. We let go of all of it, and nobody dies. Everyone who's alive right now. Everyone who's made it this far. We've all done the worst kinds of things just to stay alive. But we can still come back. We're not too far gone. We get to come back. I know we all can change.",
    "author": "Rick Grimes",
    "season": "4",
    "episode": "Too Far Gone"
  },
  {
    "id": 56,
    "quote": "Maggie's father was a great man. And he told me all I had to do was believe, and that's what I'm gonna do.",
    "author": "Glenn Rhee",
    "season": "4",
    "episode": "Inmates"
  },
  {
    "id": 57,
    "quote": " I remember the first smoke I ever had. Me and my brother huddled in the garage puffing on one of my dad's Lucky Strikes. He must have smelled the smoke, because he came barging in looking to beat up on us. But my brother got between us. Said he stole them. Wasn't true. It was me. But that was my brother. Hero. He got two black eyes and a broken rib for that. And I got beat anyway.",
    "author": "The Governor",
    "season": "4",
    "episode": "Dead Weight"
  },
  {
    "id": 58,
    "quote": "Hershel Greene: If you understand what it's like to have a daughter, then how can you threaten to kill someone else's?\n\n\nThe Governor: Because they aren't mine.",
    "author": "The Governor",
    "season": "4",
    "episode": "Too Far Gone"
  },
  {
    "id": 59,
    "quote": "I could use a vacation. Get away. Just for a weekend.",
    "author": "Glenn Rhee",
    "season": "4",
    "episode": "Too Far Gone"
  },
  {
    "id": 60,
    "quote": "You're a tough son of a bitch.",
    "author": "Daryl Dixon",
    "season": "4",
    "episode": "Internment"
  },
  {
    "id": 61,
    "quote": "You can't think forever. Sooner or later, you've got to make a move.",
    "author": "The Governor",
    "season": "4",
    "episode": "Dead Weight"
  },
  {
    "id": 62,
    "quote": "Daryl Dixon: Those douchebags in the vines took themselves out, holding hands, kumbaya-style.\n\nBob Stookey: They wanted to go out together same as they lived. That makes them douchebags?\n\nDaryl Dixon: It does if they could have gotten out.\n\nBob Stookey: Everybody makes it, till they don't. People nowadays are dominoes. What they did, maybe it's about not having to watch them fall.",
    "author": "Daryl Dixon",
    "season": "4",
    "episode": "Indifference"
  },
  {
    "id": 63,
    "quote": "End of the world don't mean shit when you got a tank.",
    "author": "Mitch Dolgen",
    "season": "4",
    "episode": "Dead Weight"
  },
  {
    "id": 64,
    "quote": "Lilly Chambler: Where should we go?\n\n\nThe Governor: Wherever they let us. There's no use making a plan.",
    "author": "The Governor",
    "season": "4",
    "episode": "Live Bait"
  },
  {
    "id": 65,
    "quote": "When you care about people, hurt is kind of part of the package.",
    "author": "Beth Greene",
    "season": "4",
    "episode": "Infected"
  },
  {
    "id": 66,
    "quote": " I hereby declare we have spaghetti Tuesdays every Wednesday. First we have to find some spaghetti.",
    "author": "Hershel Greene",
    "season": "4",
    "episode": "Internment"
  },
  {
    "id": 67,
    "quote": "When the shit hits, you're standing there with a shovel.",
    "author": "Daryl Dixon",
    "season": "4",
    "episode": "Infected"
  },
  {
    "id": 68,
    "quote": "You step outside, you risk your life. You take a drink of water, you risk your life. And nowadays you breathe, and you risk your life. Every moment now you don't have a choice. The only thing you can choose is what you're risking it for. Now I can make these people feel better and hang on a little bit longer. I can save lives. That's reason enough to risk mine. And you know that.",
    "author": "Hershel Greene",
    "season": "4",
    "episode": "Isolation"
  },
  {
    "id": 69,
    "quote": "In this life now you kill or you die. Or you die and you kill.",
    "author": "The Governor",
    "season": "3",
    "episode": "Welcome to the Tombs"
  },
  {
    "id": 70,
    "quote": "The Governor: I thought you were a cop, not a lawyer.\n\nRick Grimes: Either way, I don't pretend to be a governor.",
    "author": "The Governor",
    "season": "3",
    "episode": "Arrow on the Doorpost"
  },
  {
    "id": 71,
    "quote": "Michonne: Both of us. We can just go back.\n\n\nMerle Dixon: I can't go back. Don't you understand that? I can't.",
    "author": "Michonne",
    "season": "3",
    "episode": "This Sorrowful Life"
  },
  {
    "id": 72,
    "quote": " They deserve what they got. They weren't human to begin with.",
    "author": "Michonne",
    "season": "3",
    "episode": "Prey"
  },
  {
    "id": 73,
    "quote": "You helping people out of the goodness of your heart? Even though you might die doing it?",
    "author": "Merle Dixon",
    "season": "3",
    "episode": "Home"
  },
  {
    "id": 74,
    "quote": "You talk about the weight of what you have to do, how you can handle it. A bad man, someone truly evil? They're light as a feather. They don't feel a thing.",
    "author": "Michonne",
    "season": "3",
    "episode": "This Sorrowful Life"
  },
  {
    "id": 75,
    "quote": " I don't know why I do the things I do. Never did. I'm a damn mystery to me.",
    "author": "Merle Dixon",
    "season": "3",
    "episode": "This Sorrowful Life"
  },
  {
    "id": 76,
    "quote": "I might be the one walking away, but you're the one who's leaving. Again.",
    "author": "Daryl Dixon",
    "season": "3",
    "episode": "Home"
  },
  {
    "id": 77,
    "quote": "Daryl Dixon: You know, my mom, she liked her wine. She liked to smoke in bed. Virginia Slims. I was playing out with the kids in the neighborhood. I could do that with Merle gone. They had bikes, I didn't. We heard sirens getting louder. They jumped on their bikes, ran after it, you know, hoping to see something worth seeing. I ran after them, but I couldn't keep up. I ran around a corner and saw my friends looking at me. Hell, I saw everybody looking at me. Fire trucks everywhere. People from the neighborhood. It was my house they were there for. It was my mom in bed burnt down to nothing. That was the hard part. You know, she was just gone. Erased. Nothing left of her. People said it was better that way. I don't know. Just made it seem like it wasn't real, you know?\n\nCarl Grimes: I shot my mom. She was out. Hadn't turned yet. I ended it. It was real. I'm sorry about your mom.\n\n\nDaryl Dixon: I'm sorry about yours.",
    "author": "Daryl Dixon",
    "season": "3",
    "episode": "Hounded"
  },
  {
    "id": 78,
    "quote": "The pain doesn't go away. You just make room for it.",
    "author": "Andrea Harrison",
    "season": "2",
    "episode": "18 Miles Out"
  },
  {
    "id": 79,
    "quote": "Everything we've done, we've done together. We got here together, and we're still here. Things have happened, but it's always worked out for us, 'cause it's always been all of us. That's how I know. 'Cause as long as it's all of us, we can do anything.",
    "author": "Rick Grimes",
    "season": "6",
    "episode": "Last Day on Earth"
  },
  {
    "id": 80,
    "quote": "I can't love anyone because I can't kill for anyone.",
    "author": "Carol Peletier",
    "season": "6",
    "episode": "Twice As Far"
  },
  {
    "id": 81,
    "quote": "Sucks, don't it? The moment you realize you don't know shit.",
    "author": "Negan",
    "season": "6",
    "episode": "Last Day on Earth"
  },
  {
    "id": 82,
    "quote": "I don't take chances anymore.",
    "author": "Rick Grimes",
    "season": "6",
    "episode": "East"
  },
  {
    "id": 83,
    "quote": "It's gonna be pee-pee pants city here real soon.",
    "author": "Negan",
    "season": "6",
    "episode": "Last Day on Earth"
  },
  {
    "id": 84,
    "quote": "People you love, they made you who you are. They're still part of you. If you stop being you, that last bit of them that's still around inside, who you are, it's gone.",
    "author": "Glenn Rhee",
    "season": "6",
    "episode": "No Way Out"
  },
  {
    "id": 85,
    "quote": "We've been praying together. Praying that God will save our town. Well, our prayers have been answered. God will save Alexandria because God has given us the courage to save it ourselves.",
    "author": "Father Gabriel Stokes",
    "season": "6",
    "episode": "No Way Out"
  },
  {
    "id": 86,
    "quote": "If you have to eat shit, best not to nibble. Bite, chew, swallow, repeat. It goes quicker.",
    "author": "Bud",
    "season": "6",
    "episode": "No Way Out"
  },
  {
    "id": 87,
    "quote": "You ever heard about the broken window theory? Boils down to this-- you keep the windows intact, you keep society intact.",
    "author": "Rick Grimes",
    "season": "5",
    "episode": "Spend"
  },
  {
    "id": 88,
    "quote": "When I was a kid I asked my grandpa once if he ever killed any Germans in the war. He wouldn't answer. He said that was grown-up stuff, so so I asked if the Germans ever tried to kill him. But he got real quiet. He said he was dead the minute he stepped into enemy territory. Every day he woke up and told himself, \"Rest in peace. Now get up and go to war.\" And then after a few years of pretending he was dead he made it out alive. That's the trick of it, I think. We do what we need to do and then we get to live. But no matter what we find in DC, I know we'll be okay. Because this is how we survive. We tell ourselves that we are the walking dead.",
    "author": "Rick Grimes",
    "season": "5",
    "episode": "Them"
  },
  {
    "id": 89,
    "quote": "We won't get weak. That's not in us anymore. We'll make it work.",
    "author": "Rick Grimes",
    "season": "5",
    "episode": "Remember"
  },
  {
    "id": 90,
    "quote": "We can make it together. But we can only make it together.",
    "author": "Glenn Rhee",
    "season": "5",
    "episode": "Them"
  },
  {
    "id": 91,
    "quote": "My dad always told Sasha and me that it was our duty as citizens of the world to keep up with the news. When I was little and I was in his car, there were always those stories on the radio. Something happens 1,000 miles away or down the block. Some kind of horror I couldn't even wrap my head around. But he didn't change the channel. He didn't turn it off. He just kept listening. To face it. Keeping your eyes open. My dad always called that paying the high cost of living.",
    "author": "Tyreese",
    "season": "5",
    "episode": "What Happened and What's Going On"
  },
  {
    "id": 92,
    "quote": "Some days, I don't know what the hell to think.",
    "author": "Daryl Dixon",
    "season": "5",
    "episode": "Consumed"
  },
  {
    "id": 93,
    "quote": "I guess it's easy to make a deal with the devil when you're not the one paying the price.",
    "author": "Joan",
    "season": "5",
    "episode": "Slabtown"
  },
  {
    "id": 94,
    "quote": " I appreciate the positive affirmations and looking the other way on the perversion, but I know empirically and definitively I cannot survive on my own.",
    "author": "Eugene Porter",
    "season": "5",
    "episode": "Self Help"
  },
  {
    "id": 95,
    "quote": "Every sacrifice we make needs to be for the greater good. The second it isn't, the second we lose sight of that, it's all over.",
    "author": "Dawn Lerner",
    "season": "5",
    "episode": "Slabtown"
  },
  {
    "id": 96,
    "quote": "I've been bitten, you stupid pricks! I'm tainted meat!",
    "author": "Bob Stookey",
    "season": "5",
    "episode": "Four Walls and a Roof"
  },
  {
    "id": 97,
    "quote": "Nightmares end. They shouldn't end who you are.",
    "author": "Bob Stookey",
    "season": "5",
    "episode": "Four Walls and a Roof"
  },
  {
    "id": 98,
    "quote": "Gabriel Stokes: This is the Lord's house!\n\nMaggie Greene: No. It's just four walls and a roof.",
    "author": "Maggie Greene",
    "season": "5",
    "episode": "Four Walls and a Roof"
  },
  {
    "id": 99,
    "quote": "I'm a sinner. I sin almost every day. But those sins, I confess them to God, not strangers.",
    "author": "Father Gabriel Stokes",
    "season": "5",
    "episode": "Strangers"
  },
  {
    "id": 100,
    "quote": "Come with us. Save the world for that little one. Save it for yourselves. Save it for the people out there who don't got nothing left to do except survive.",
    "author": "Abraham Ford",
    "season": "5",
    "episode": "Strangers"
  },
  {
    "id": 101,
    "quote": "We were trying to do something good. We were being human beings.",
    "author": "Gareth",
    "season": "5",
    "episode": "No Sanctuary"
  },
  {
    "id": 102,
    "quote": " I don't have any friends. I mean, I know people. They're just assholes I stay alive with. I don't have any friends. The other one your friend? The woman? I used to have them. Used to watch football on Sundays. Went to church. I know I did. But I can't picture it anymore. It's funny how you don't even notice the time go by. Horrible shit just stacks up day after day. You get used to it.",
    "author": "Martin",
    "season": "5",
    "episode": "No Sanctuary"
  },
  {
    "id": 103,
    "quote": "I have no weapons of any kind. The word of God is the only protection I need.",
    "author": "Father Gabriel Stokes",
    "season": "5",
    "episode": "Strangers"
  },
  {
    "id": 104,
    "quote": "Rick Grimes: They're gonna feel pretty stupid when they find out...\n\nAbraham Ford: Find out what?\n\nRick Grimes: They're screwing with the wrong people.",
    "author": "Rick Grimes",
    "season": "4",
    "episode": "A"
  },
  {
    "id": 105,
    "quote": "There's a compound bow and a machete with a red handle. That's what I'm gonna use to kill you.",
    "author": "Rick Grimes",
    "season": "5",
    "episode": "No Sanctuary"
  },
  {
    "id": 106,
    "quote": "Ain't nothing sadder than an outdoor cat that thinks he's an indoor cat.",
    "author": "Joe",
    "season": "4",
    "episode": "Us"
  },
  {
    "id": 107,
    "quote": "Seems to me like things are finally starting to fall together.",
    "author": "Joe",
    "season": "4",
    "episode": "Us"
  }
]
